//ISSA10T JOB (ISSA10),'ISSA 2017',NOTIFY=&SYSUID,MSGCLASS=H,
//   MSGLEVEL=(1,1)
//TSOCMD   EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
 EXEC 'ISSA10.REXX' 'INFOSEC FROM JCL'
/*
